{
  "subtitle": "Alt başlık: Liderlik kaslarını esnet!", 
  "description": "Alt başlık: Liderlik kaslarını esnet!", 
  "language": "tur_TR", 
  "title": "Bu 10 ipucu kızlara yardımcı olacaktır...", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T21:15:01.674979+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T21:15:01.675217+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Sınıfta Sessiz Kalma\r\nVereceğin cevaptan emin olmadığında bile parmak kaldır. Söylemek istediklerini kafanda düzeltmekten kaçın ve hata yapmaktan korkmamaya çalış. Görüşlerini bildirmek mükemmel cevabı bilmek değildir. Bu, sana hayatının her alanında kullanacağın önemli becerileri; hızlı düşünüp cevap verme, başkalarıyla müzakere etme ve bir fikirle çarpışma deneyimini kazandırır.\r\n\r\n2. Konuşmaya Başlamadan Önce Özür Dilemekten Vazgeç\r\nKızlar görüşlerini genellikle özür dileyerek bildiriyor (\"Doğru olup olmadığından emin değilim ama...\"). Sınıfta söz aldığında saçınla oynamak, böyle düşünüyorum sayılır demek ya da az önce söylediğinin mantıklı olup olmadığını sormak gibi seni küçültebilecek ayrıntılara dikkat et.\r\n\r\n3. Kendine meydan oku\r\nBaşarısızlık ya da eleştiriler hakkında endişelenme, bizler kontrol edebileceğimizi bildiğimiz deneyimler aramaya daha yatkınızdır. Ama riske girmemek demek, bir engeli aşıp kendine (ve başkalarına) yeterince cesur olduğunu kanıtlamanın verdiği sarhoşluğu hiç yaşayamayacak olman demektir. Kendini konfor bölgenin dışına çıkmaya zorla. Hiç yapmadığın bir spora başla. Kimsenin senden beklemeyeceği bir derse kaydol. Kodlamayı öğren. Ya da tanımadığın birine kendini tanıtmak gibi küçük riskler al.\r\n\r\n4. Yardım İste\r\nEn başarılı insanlar bunu kendi başlarına başarmadılar. Bunun yerine ilerledikleri bu yolda kendilerine akıl hocaları buldular: deneyimli, çok şey bilen ve onlara yardım eden bilge insanlar. Öğretmenlerden, antrenörlerden ya da hayran olduğun başka yetişkinlerden tutkulu olduğun konuyla ilgili konuşmayı istemekten korkma. Onlara senin yaşında olsalardı neyi bilmek isterlerdi diye sor. Kim bilir, belki bir gün hayallerinin gerçekleşmesinde sana yardımcı olabilirler!\r\n\r\n5. Herkesin İşini Yapma\r\nBir grup projesi üyesi yeterli (ya da hiç) katkıda bulunmadığında işleri kendi başına yapmak ve bu konuda sessiz kalmak kolaydır. İşleri üstlenmek kontrolü o an sana verebilir ama bu aynı zamanda sana kendini kırgın ve iş yükünün çoğunu yüklendiğin halde karşılığını alamadığını hissettirebilir. Sınıf arkadaşına görevlerini ne zaman tamamlayacağını sorarak sorunu doğrudan çözmeye çalış. Eğer net bir yanıt alamazsan, neye ihtiyacın olduğuyla ilgili daha açık ol ya da bir öğretmeninden yardım iste.\r\n6. Arkadaşlıkta görüşlerini bildir\r\nMuhtemelen hepimiz öyle ya da böyle dedikodu yaptık ama arkadaşlarının yüzüne karşı konuşmaktansa hep haklarında konuşuyorsan, senin için en çok önem arz eden kişilerle görüşlerini bildirme pratiği yapma şansını kaçırırsın. Birine nasıl hissettiğini anlatabilmek, bunu nasıl yapmayı seçtiğine bakmaksızın sana\r\nhayatının her alanında yardımcı olacaktır. Söylemesi zor şeyler için mesaj yazmaya ya da sosyal medyaya güveniyor olabilirsin. Bu, o an için iletişimi kolaylaştırır ama şimdi yüz yüze konuşmamanın bedelini sonra ödemeyi göze alırsın. Açık olmak korkutucudur ama bunu dikkatli yaptığında etrafındakilerin saygısını ve güvenini kazanacaksın.\r\n\r\n7. İç Sesine Güven\r\nHepimizin kafasında çalan bir ses vardır. Bu ses, “Keşke zil çalsa” gibi küçük şeyler ya da “Keşke arkadaşlarım notlarımı sormaya son verse” gibi büyük şeyler söyleyebilir. Bu ses senin içgüdün. Sana gerçekten ne düşündüğünü, neye ihtiyacın olduğunu ve ne istediğini söylüyor. İnsanların ne düşünebileceğiyle ilgili endişe ederken bu sesi dinlemeyi bırakmak kolaydır. Bu sese mümkün olduğunca çok kulak ver. Bu ses senin iç pusulandır. Eğer bu sesi şimdi paylaşamazsan, bir günlük tutmaya çalış ve bu sesi duymak isteyen insanları aramaya devam et.\r\n\r\n8. Dünyayı değiştir\r\nDünyayı değiştirmek için onu yönetmek zorunda değilsin. Seni içten içe neler neşelendirir? Seni neler çileden çıkarır? Bir kulübe katıl ya da toplumsal bir örgütü destekle. Belki de sınıf başkanlığına SEN aday olursun. Bir kampanya yürütmek sana konuşmak ve bir lider olarak kendini pazarlamak için harika bir pratik olur. Neye karar verirsen ver şunları unutma: Senin sesin kimsenin sesine benzemez, ama onu kullanmazsan bizler sesini duyamayız.\r\n\r\n9. Unutma: Görüşlerini Bildirmek Her Zaman Kolay Değildir ama Buna Değer\r\nSizler, kızların ne kadar güçlü olmasını istediğiyle ilgili kafası hala karışık olan bir dünyada büyüyorsunuz. Kızların kendine güvenen ama güzel, hırslı fakat bencil olmayan, başarılı ama kibirli olmayan insanlar olması gerekir. Kurallar kafa karıştırıcı ve adaletsiz olabilir, bu da bunları dile getirdiğinde herkesin sevmeyeceği anlamına geliyor. Aslında, bir şeyi ne kadar güzel söylersen söyle, senin kötü olduğunu düşünen bir kişi çıkabilir. Sesine, bazen dünya güvenmiyormuş gibi gelse de sen güven ve gücünü kutlayan arkadaşlarına ve aile üyelerine yakın ol.\r\n\r\n\r\n10. Pratik yap!\r\nOkul çalışmaları, spor ve müzik gibi şeyleri pratik yaparak büyüdün. Ama hiç kimse sana görüşlerini bildirme, risk alma ya da ihtiyacın olanı dile getirme pratiğini yapmanı söylemedi. Bunda ne var? Hayatta pratik gerektirmeyen hiçbir şey yoktur ve görüşlerini bildirmek de buna dahildir. Bu kasları çalıştır! Başta korkutucu olabilir ama zamanla kolaylaşır.\r\n\r\nİpuçları [http://banbossy.com][1] sitesinin izniyle verilmiştir\r\n\r\n\r\n  [1]: http://banbossy.com", 
  "source": "f7aeed1643ec4daba4aba489ad63ce15", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "010224a5d2f640ce89b5645e5cae656f"
}