{
  "subtitle": "", 
  "description": "", 
  "language": "tur_TR", 
  "title": "İstenmeyen mesaj, Sahte siteler, Virüsler! Bunlar nedir?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-24T19:28:03.310152+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-24T19:28:03.310383+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Sevgili Bayan Teknoloji,*\r\n\r\n*Bana bilgisayar virüsünün ne olduğunu açıklayabilir misiniz? Virüs istenmeyen mesajla aynı şey midir? Bu iki şeyin ne olduğunu bildiğimden emin değilim, tek bildiğim ikisinin de kötü şeyler olduğu!*\r\n\r\n*Saygılarımla,*\r\n\r\n*XŞehrindeki Kız*\r\n\r\nSevgili XŞehrindeki Kız,\r\n\r\nBir bilgisayar virüsü tıpkı bir hastalığın vücuduna saldırdığı gibi telefonunu ya da bilgisayarını istila edebilir. Bir virüs genelde senin bilgin olmadan cep telefonunu veya bilgisayarını istila eder. Bu, cihazının senin adına e-postalar göndermesi gibi iraden dışı şeylere sebep olabilir! Virüsler cihazını dahi kapatabilir ve bu da sakladığın resimleri, müzikleri ya da oyunları kaybetmene sebep olur. \r\n\r\nVirüsler bilgisayardan bilgisayara ya da telefondan telefona genellikle dosyalar ya da bağlantılar yoluyla bulaşır. Bu yüzden cep telefonuna ya da bilgisayarına saldıran bir virüsü önlemenin en iyi yolu, bilinmeyen kaynaklardan gelen dosyaları paylaşmaktan ve bağlantıları açmaktan kaçınmaktır.\r\n\r\nBilgisayarın için bir anti-virüs veya virüs koruma yazılımı yükleyebilirsin. Gel gör ki bazen internet kafe sahipleri bunu yapmazlar ve bilgisayarları virüs yayabilir. Virüs koruması normalde cep telefonlarında mevcut değildir.  Bu yüzden cep telefonuyla Bluetooth üzerinden dosya paylaşmaktan ya da şüpheli görünen bağlantılara tıklamaktan kaçın.\r\n\r\nEğer bir arkadaşından Facebook ya da e-posta aracılığıyla garip görünen bir şey alırsan, bu onun hesabına virüs bulaştığı anlamına gelebilir. Eğer bir bağlantı veya gönderi şüpheli görünüyorsa, tıklamadan önce arkadaşına bunu onun gönderip göndermediğini sor \r\n\r\nVirüsler ayrıca sosyal medya veya e-posta hesaplarının tüm arkadaşlarına \"istenmeyen mesaj\" göndermesine neden olabilir. İstenmeyen mesaj, İnternet üzerinden çok sayıda insana gönderilen, uygun olmayan mesajlar anlamına gelir. Bunlar, dolandırıcılık amaçlı bağlantılar, reklam bağlantıları veya pornografi içerebilir. Bilgisayarınızda veya cep telefonunuzda virüs varsa bu virüs, istenmeyen e-postalar veya mesajlar gönderebilir ve sizi mahcup edebilir.\r\n\r\nSo it’s important to be sure about what a link before you click on it to avoid loading a virus onto your mobile or computer. If your mobile or computer starts acting strange, go to a computer or mobile phone store for help as soon as possible!\r\n\r\nNeye tıkladığına dikkat et!\r\n\r\nSevgiler, Bayan Teknoloji\r\n", 
  "source": "c6575c3dc40d4a67a6599179775582c5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spam-scams-viruses-what-are-they", 
  "uuid": "0331a9cb110041278d4b5ae3e482eb81"
}