{
  "subtitle": "Hayır demeliydim. ", 
  "description": "Hayır demeliydim. ", 
  "language": "tur_TR", 
  "title": "16 yaşındaki bir anne!", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T20:14:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T19:58:59.437912+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Dünya çapında birçok kız daha hazır değilken hamile kalıyor. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Khadija ve Malavi'de yaşıyorum. Harika bir babanın ve sevgi dolu bir annenin 8 çocuğundan biri olarak dünyaya geldim. Babamın bir işi vardı ve hepimize rahat bir hayat sunmuştu. Ama babam öldüğünde bildiğim hayat son buldu. \r\n\r\nBenim ülkemde dul bir kadının, kocasının evinde kalmaya hakkı yoktur. Amcalarım bizi evi terk etmemiz için zorladı ve annemin ailesinin köyündeki küçük bir araziye taşınmak zorunda kaldık. Okuldan bir ay uzakta kalıp evde aileme yeni bir ev yapmak için tuğla yapımında yardım ettim.\r\n\r\nAnneme kurak toprak araziyi bahçeye dönüştürmesinde yardımcı olduk ama yeterince ürün alamadık. Hayatımız gündelik hayatta kalma mücadelesi haline gelmişti. \r\n\r\nAma ne kadar aç olursam olayım okulda her zaman çok çalıştım. Kendime \"odaklan\" dedim! Eğitim olmadan bu dünyaya köle olacağımı, annem gibi durmaksızın çalışıp didineceğimi biliyordum. Çiftçilikten ve ev temizliğinden bulduğum her fırsatta ortaokula geçmek için final sınavlarına çalıştım. Giriş sınavlarını gerçekten iyi puanlarla geçerek sıkı çalışmamın karşılığını aldım. Ancak okul harçlarını karşılayamıyorduk. Yatılı kız okulu bursunu kazanma umuduyla tam bir yıl bekleyerek sınavlara yeniden girdim ve başardım! \r\n\r\nBir gün arkadaşlarım beni onlarla beraber plaja gitmem için ikna ettiler. O zaman hoş bir adamla tanıştım. Konuşmaya başladık, bir süre sonra bana kız arkadaşı olmamı istediğini söyledi. Teklifini kabul ettim ve sevgili olduk! Ama onunla cinsel ilişkiye girmem için bana baskı yaptı ve bir kaç ay sonra hamile kaldım. Daha önce kimse bana cinsel ilişkiden bahsetmemişti. Bu çok kafa karıştırıcıydı. Korunmanın bile ne demek olduğunu ya da nasıl korunacağımı bilmiyordum, beni güvende tutacağı konusunda ona güvendim.\r\n\r\nAnnem altüst olmuştu. Hayal kırıklığına uğradığını söylemesine gerek yoktu. Kendimden zaten utanıyordum. Hamile olduğumu öğrenince okul da bursumu kesti. \r\n\r\nBir erkek bebek dünyaya getirdim. Tüm eski sorunlar geri geldi: Okul harçlarını ödeyecek para yok, yeterli yiyecek yok. Üstelik oğlumun da ihtiyaçlarını karşılamak zorundaydım. Oğlum yaklaşık bir yaşındayken evimize bir adam geldi. Anneme, Nkhotakota AIDS Destek Kuruluşu adında, genç ve bekar kadınların okula geri dönüp eğitim almalarına yardım eden bir kuruluşta çalıştığını söyledi.\r\n\r\nBuna hak kazanabilmem için akran eğitmen olarak çalışıp diğer kızlara hikayemi anlatmalıydım, böylece onlar benim yaptığım hataların aynısını yapmaktan kaçınabilirdi. “Evet!” dedim.\r\nYeni bir başlangıç yapabilirsem geleceğimin daha parlak olacağını biliyordum!\r\n\r\nOğlum şimdi 3 yaşında. Liseden mezun olmama sadece 2 sene kaldı. Diğer kızlara erken yaşta hamileliğin ve erken yaşta evliliğin tehlikelerini anlatıyorum. Birçok şey yaşadım ama şunu biliyorum ki eğer çok çalışmaya devam edersem aileme daha iyi bir yaşam sunabilirim. \r\n\r\nMükemmel olmasam bile toplumdaki diğer kızlar için bir rol modeli olduğum için, benim gibi çocuk sahibi olan kızları okula dönmeleri konusunda cesaretlendirdiğim için kendimle gurur duyuyorum. Hikayelerimizi, deneyimlerimizi ve hatta hatalarımızı paylaşmak, kızların birbirini destekleyebilmesi için en iyi yollardan biridir. Birlikte doğru yolda yürümeye devam edeceğiz. \r\nKhadija'nın hikayesinin devamını [grassrootsgirls.tumblr.com][1] adresinden okuyabilirsiniz. \r\n\r\n**Do you know how to say no? Read this article for some tips:**\r\n\r\n\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "0435ca9c1fa44428bba5e7e9351e4675"
}