{
  "subtitle": "Modelliğe saygınlık kazandırıyorum", 
  "description": "Modelliğe saygınlık kazandırıyorum", 
  "language": "tur_TR", 
  "title": "Hayallerimin peşinden gidiyorum:", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T17:33:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T20:56:56.273536+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "318812081679416282860adcefc529fc"
  ], 
  "id": null, 
  "content": "*Modellik, pek çok ülkede kızlar için saygın bir meslek. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Aurore ve ben Ruanda'da yaşıyorum. 13 yaşımdan beri modelleri izlemeyi severim. Ablamı takip ederdim ve onu modellik oynarken izlediğimde gördüğüm şeye aşık oldum: Kendi iç ve dış güzelliğinin farkında, güçlü, güzel ve kendine güvenen kadınlar. 17 yaşımı doldurduğumda, ben de zevk için modellik yapmaya başladım. Ama kısa sürede insanların bana ilgi göstermediğini fark ettim. Patronlar acımasızdı. Modellere, insandan çok eşya muamelesi yapılıyordu.\r\n\r\nBir gün yine bir arkadaşıma bağırıldığında aklıma bir fikir geldi: Bu patronlardan daha iyi bir iş çıkarabilirdim! Modellerin saygı gördüğünden emin olduğum bir modellik ajansı işletmeliydim!       \r\n\r\nZamanla bu fikrime gerçekten inanmaya başladım. İşlerin nasıl yürüdüğünü ve modellik ajanslarının nasıl işletildiğini yakından takip ettim. Bu fikrimin gerçekleşmesi için çok çalışmam gerektiğini biliyordum. İş deneyimi olan insanlardan tavsiyelerini istedim. Hayalimle ilgili diğer genç insanlarla ve modellerle konuştum. Herkes beni cesaretlendirdi!\r\n\r\nAilem de beni destekledi. Bana her zaman, eğer yeterince gayret edersem hayallerimi gerçekleştirebileceğimi söylediler. Onlara minnettarım.\r\n\r\nSonra, Temmuz 2011'de, büyük bir adım attım ve kendi işimi kurdum. O yılın Kasım ayında kendi şirketim olan Ikobe Modellik Ajansı'nı kurdum!\r\n\r\nBu, heyecanlı ama ürkütücü bir zamandı.  Geriye baktığımda çok çalışıp hayallerimin peşinden gidecek kadar cesur olduğum için kendimle gurur duyuyorum.  Bugün işim büyümeye devam ediyor ve kazandığım parayla kendi ayaklarım üzerinde durabiliyorum. \r\n\r\nAma asıl güzel olan, genç insanları işe alabiliyor olmam ve böylece onların da kendi ayakları üzerinde durabiliyor olması. Birlikte Ruanda ekonomisini kalkındırmak için çalışıyor ve bunu gurur ve onurla yapıyoruz.\r\n\r\nKızlar, hayalleriniz ne olursa olsun çok çalışmayı, diğer insanlara değer vermeyi, kendinize saygı duymayı ve hayallerinizin peşinden gitmeyi asla unutmayın! Her sabah, daha iyi bir gelecek inşa etmek için çalıştığımı bilerek mutlu uyanıyorum.\r\n", 
  "source": "89327104d3f04db19a87e112faeb5d16", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 48, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Aurore", 
  "uuid": "091df6487d324b329bcf58b606a043c9"
}