{
  "subtitle": "MİKROPLARDAN UZAK DUR", 
  "description": "MİKROPLARDAN UZAK DUR", 
  "language": "tur_TR", 
  "title": "HASTALIKLARDAN KORUNMAK İÇİN", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:40:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T20:06:49.643175+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d18e346e5b3140389ab930343836f81e"
  ], 
  "id": null, 
  "content": "**HASTALIKLARDAN KORUNMAK İÇİN**\r\n\r\n - Çoğu viral mikrop hapşırma ya da öksürük yoluyla havaya yayılır. Mikroplar aynı zamanda terle, tükürükle ve kanla da yayılabilir. Bazı mikroplar bir kişiden ötekine mikroplu bir şeye dokunma yoluyla geçer, örneğin nezle olan biriyle tokalaştıktan sonra kendi burnuna dokunmak gibi. Akrabalarından biri hastaysa ağzını kapalı tut ve mümkünse onlardan uzak dur. Eğer kapalı bir yerdeysen temiz havanın içeri girip mikropların dışarı çıkması için pencereyi aç. \r\n - ELLERİNİ YIKA! Mikropların sabundan ve sudan korktuğunu hatırla. Ellerini yıkamak genellikle mikropları yenmek için en iyi yoldur. İyi beslenerek, düzenli egzersiz yaparak ve uykunu iyi alarak güçlü ve sağlıklı ol. Tüm bunlar hastalığa neden olan mikroplarla savaşmak için hazır olmana yardımcı olacaktır. \r\n - Tüberküloz (TB), minik bakterilerin (mikropların) sebep olduğu bir hastalıktır. TB olan bir kişi, öksürdüğünde, hapşırdığında, konuştuğunda ya da şarkı söylediğinde TB bakterileri havaya karışır.. Yakındaki insanlar bu bakterileri soluyabilir ve hastalığa yakalanabilirler. Hastalığa yakalandıysanız fark edebileceğiniz işaretlerin bazıları şunlardır:  Gece terlemesi. Güçsüzlük ve yorgunluk hissi.  Sürekli öksürük (en az üç hafta süren). Öksürürken kan gelmesi. Göğüs ağrısı. Nefes alırken hırıltı. Nefes alma zorluğu. Eğer kendini garip hissedersen ya da bir sorunun olduğunu düşünürsen sakın bekleme. Derhal en yakınındaki sağlık merkezine, kliniğe ya da hastaneye git.\r\n\r\n**Millions of people around the world suffer from diseases they catch from other sick people. This is one girl’s story:*", 
  "source": "849637d358b045f59864b28eb84e431f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-avoid-getting-sick", 
  "uuid": "17cd67d6a4d74babb3aa8cc46efa33f7"
}