{
  "subtitle": "Şimdi kendi başına ayakta durabileceği becerilere sahip", 
  "description": "Şimdi kendi başına ayakta durabileceği becerilere sahip", 
  "language": "tur_TR", 
  "title": "Joanna para karşılığında satıldı", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T21:18:50.451337+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T21:18:50.451678+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Kız Çocukları Bildirgesi'ni oluştururken 14 ülkeden, ergenlik çağındaki 500'den fazla kızla görüşmeler yapıldı. Joanna'nın hikayesi, konuştuğumuz kızların birçoğunun karşılaştığı zorlukları yansıtıyor...\r\n \r\n**Ekonomik Güvenlik**\r\n\r\nJoanna'nın hikayesi, Kız Çocukları Bildirgesi'nin 4 numaralı hedefi olan ekonomik güvenliğin neden bu kadar önemli olduğuna bir örnektir. \r\n\r\nJoanna küçük bir kızken ailesi daha fazla paraya ihtiyaç duyduğu için ailesi tarafından satıldı. Ailesi onu ekonomik açıdan bir yük olarak görüyordu.\r\n\r\nAma Joanna onu satın alan insanlardan kaçtığında ve ona satabileceği ürünler yetiştirmek gibi kendine bakmasını sağlayacak yeni beceriler öğrenme şansı verildiğinde başarılı oldu ve gelecek yıllarda toplumunun ekonomisinin büyümesine katkıda bulunabilecek, kendi kendine yeten genç bir kadın oldu. \r\n\r\n\"Liberya kadınlarının kendi işlerine sahip olması önemli\" diyor. \"Çünkü kendi işine sahip olduğunda kimse seni rahatsız edemez.\"\r\n \r\n**Kadınların genelde ekonomik varlıklara erişimi yoktur. Bu yüzden çok geç olmadan önce kızlara ulaşmalıyız. Bazen Girl Effect'i başlatmak, bir banka hesabı açtırmak kadar basittir. Kız Çocukları Bildirgesi'nin tamamını okuyun.**  \r\n", 
  "source": "df265d0b922d4b1d8b89a10545e3a224", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "joanna-was-sold-money", 
  "uuid": "2db6b0e0ac05422ba0e6844849270caa"
}