{
  "subtitle": "", 
  "description": "", 
  "language": "tur_TR", 
  "title": "Facebook zorbalarını nasıl durdurabilirim?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-24T19:18:55.474314+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-24T19:18:55.474528+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Sevgili Bayan Teknoloji,*\r\n\r\n*Arkadaşlarım bir sınıf arkadaşım hakkında Facebook'ta gerçekten kötü dedikodular ve söylentiler paylaşıyor. Gerçekten kötü şeyler söylüyorlar ve ben bunların hiçbirinin doğru olduğunu düşünmüyorum! Bundan hoşlanmıyorum ama bir şey söylersem bana düşman olacaklarından korkuyorum. Onları durdurmak için ne yapmalıyım?*\r\n\r\n*İmza,*\r\n\r\n*Suçlu Hisseden*\r\n \r\nSevgili Suçlu Hisseden,\r\n\r\nBaşına gelen şeyin adı siber (çevrimiçi) zorbalık. Bu birine zorbalık yapmak kadar zararlı ve yaralayıcıdır. Çünkü bu o kadar zarar verir ki bazı ülkelerde suç sayılır. \r\n\r\nBu konuda arkadaşlarına bizzat yaklaşmayı dene, böyle bir durumla yüzleşmek korkutucu olabilir biliyorum, hele hele doğrudan seni etkileyecek bir şey değilse. Yalan söylemeyeceğim, bu senin de zorbalığa hedef olmana neden olabilir! Ama gerçekten zorbalarla arkadaş olmak istiyor musun?\r\n\r\nBu işi ele almanın bir yolu arkadaşlarına, onlara zorbalık ettikleri kişiyle yer değiştirseler kendilerini nasıl hissederlerdi diye düşünmelerine yardım etmektir. Bu acımasız eylemlerine son vermeleri için onları ikna edebilirsin. Her ne kadar niyetinin bu olmaması gerekse de insanlar, saygı gösterdikleri biri hatalarını gösterdiğinde kolayca utanırlar.\r\n\r\nEğer bu işe yaramazsa, sınıf arkadaşının başına gelenleri güvenilir bir ebeveyne ya da öğretmene bildirmesinde yardımcı olabilirsin. Bu süreçte bir ya da iki arkadaşını kaybedebilirsin ama doğru şeyi yapmış olacaksın. Bir yetişkini ya da otorite figürünü konuya dahil etmek, siber zorbalığa son vermeye yardımcı olabilir. Ayrıca bu zorbalığın yanlış olduğu mesajını da verir.\r\n \r\nGüçlü ol! \r\n\r\nSevgiler, Bayan Teknoloji\r\n", 
  "source": "51218bf36a194148b6469fc4d89a4912", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-i-stop-facebook-bullies", 
  "uuid": "2e773b57e78d4a8aa1ae44d39a394916"
}