{
  "subtitle": "Regl ile başa çıkmayı öğreniyorum", 
  "description": "Regl ile başa çıkmayı öğreniyorum", 
  "language": "tur_TR", 
  "title": "Okulda çok utanmıştım:", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T20:17:55.416923+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T20:17:55.417144+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Tüm dünyada kızlar genellikle 12-14 yaşları arasında regl olmaya başlar, ama bundan daha erken ya da daha geç de regl olabilirler. Regl olmak şaşırtıcı ya da korkutucu olabilir. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Deepa. 13 yaşındayım ve Hindistan'da yaşıyorum. Geçen ay ilk defa regl oldum. İç çamaşırımda kan olduğunu görünce şaşırdım ama korkmadım çünkü annem 12 yaşımı doldurduktan bir süre sonra regl olabileceğimi söylemişti. \r\n\r\nİç çamaşırımı yıkadım ve başıma geleni anneme anlattım. Annem, kızı artık bir kadın olduğu için çok mutluydu! Bana bir paket hijyenik ped verdi ve pedi iç çamaşırıma nasıl yerleştireceğimi gösterdi. Bu benim için yeni bir deneyimdi ama o hafta hiç sorun yaşamadım.\r\n\r\nBir ay sonrasıydı, okuldaydım. Karnımda bir gariplik hissettiğim ana kadar normal bir gündü. Karnıma kramp giriyormuş gibi hissettim. Hastalandığımı düşünüyordum, bunun regl olacağıma işaret ettiğini bilmiyordum. O gün regl oldum ve buna hazırlıklı değildim.\r\n\r\nEteğime ve oturduğum sıraya kan bulaştığı için öğleden sonra okuldan çıkmak zorunda kaldım. Herkes görmüş olmalı diye düşündüm. Çok utanmıştım. Tekrar \r\nokula dönmek istemedim.\r\n\r\nEve geldiğimde annem beni oturttu ve aynı şeyin kız kardeşimin de başına geldiğini söyledi.  Bu olayın tekrarlanmayacağından emin olabileceğimizi söyledi çünkü 28 günde bir regl olduğum için regl dönemimi takip edebilecek ve gelecek ay ne güne denk geldiğini bilebilecektim. \r\n\r\n“Kanamanın ilk gününü 1. gün olarak say. Muhtemelen 5 gün boyunca kanaman olacak.  Eğer günleri sayarsan bunun ne zamana denk geldiğini bilirsin, bu da 28. gün olacaktır. Sonra tekrar başla ve kanamanın ilk gününü 1. gün olarak say. Çoğu kadın için adet döngüsü 21 ila 35 gün arasındadır. Bu günü takvimine işaretleyelim.” dedi.\r\n\r\nErtesi gün okula geri döndüm, kimse bu konuyla ilgili tek kelime etmedi. Kimse fark etmiş ya da umursamış gibi görünmüyordu.  Bu benim için öğrenilen zor bir dersti, anneme, takvime ve bana öğrettiği bilgiye minnettarım.\r\n\r\n**REGL OLMAYA MI BAŞLADIN?  İŞTE BAZI GERÇEKLER:**\r\n\r\n", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "330b17dfb79d4285aa1f7fe2c1ab2aa5"
}