{
  "subtitle": "Kızların liderlerine yazdığı mektuplar", 
  "description": "Kızların liderlerine yazdığı mektuplar", 
  "language": "tur_TR", 
  "title": "“Sayın Başkan…” ", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T21:28:32.068333+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T21:28:32.068588+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Kızların dünyayla ilgili benzersiz ve değerli bir bakış açısı var ama bu kızlar genellikle politik süreçler tarafından göz ardı ediliyor. Dünya Gençlik Konferansı'na katılan beş genç kızdan, liderlerine Girl Effect'i nasıl gerçekleştirebileceklerini anlatmalarını istedik.*\r\n \r\n**Angeli Siladan, Filipinler Başkanı Benigno \"Noynoy\" Aquino III için bir not yazdı**\r\n\r\nDünya Gençlik Konferansında bir kod yazma maratonuna (katılımcıların verileri yararlı araçlara dönüştürmek için yeni yollar bulduğu bir etkinlik) katıldığımda, kızların geniş hayal gücünü ve teknolojiyi kullanarak sorunları çözme şevklerini doğrudan gördüm.\r\nSizi kızlar için kaliteli bir eğitime yatırım yapmaya çağırıyorum. Mevcut, erişilebilir ve kaliteli eğitimin kızlar ve kadınlarla başarı arasında bir köprü olacağına inanıyorum. Temelde eğitim, sağlık ve ekonomi sorunları da dahil karşılaştığımız tüm diğer sorunları kapsar. - Angeli\r\n \r\nPippa Gardner, Birleşik Krallık Başbakanı David Cameron için bir not yazdı\r\nKızları başarılı olmaları yolunda donatmak için, eşitsizliklerin nedenlerini tespit edip harekete geçmemiz lazım. İnanıyorum ki, parlamentoda daha eşit bir şekilde temsil edilseydik, aile içi şiddet ve çocuk bakımı politikaları gibi diğer cinsiyet sorunları daha fazla dikkat çekerdi ve daha fazla tartışılırdı. Bu yüzden Birleşik Krallık'ta, siyasette daha çok kadın görmeliyiz. Kadınların devreye girmesine, oy kullanmasına, aday olmasına, milletvekili olup kabineye girmesine ihtiyacımız var. - Pippa\r\n \r\nHilary Clauson, Kanada Başbakanı Stephen Harper için bir not yazdı\r\nGençlerin istihdam kriziyle mücadelesinde Kanada, kadınları bilim ve mühendislik alanlarına girmeleri için teşvik etmelidir. Bu, kızlara ve kadınlara açık olan kariyer imkanlarının sayısını artıracaktır. Örgün eğitim, Kız Rehberler ve Kız İzciler gibi yaygın eğitim fırsatları ile tamamlanmalıdır. Üyeler, liderlik becerilerini, bağımsızlıklarını ve beklentilerini geliştirmeyi öğrenir ve kendi toplumlarında aktif bir rol almaya yetkili olurlar. - Hilary\r\n \r\nChamathya Fernando, Sri Lanka Başkanı Mahinda Rajapaksa için bir not yazdı\r\nOğlan çocuklarını ve erkekleri cinsiyet eşitliği çalışmalarına dahil etme yolları aradığımız Dünya Gençlik Konferansında Erkeklerin Katılımını Sağlama oturumuna gittim. Genç kızların ve genç kadınların fırsat eşitliğine ve kendi kararlarını verme becerisine erişebilmeleri için oğlan çocukları ve erkekler esastır.\r\nSri Lanka kalkınma gündeminin önemli önceliğinin, kızların ve kadınların güçlendirilmesi olmasını göz önünde bulundurmanızı rica ediyorum. Ayrıca kızların ve genç kadınların geleceğin liderleri olmalarını sağlamak için meclisteki kadın temsilini teşvik etmenizi rica ediyorum. Bunun gerçekleşmesi için, kanun ve düzen etkin, verimli, şeffaf, doğru ve tarafsız olmalıdır. - Chamathya\r\n \r\nElisabeth Chatuwa, Malavi Başkanı Peter Mutharika için bir not yazdı\r\nKonferans sırasında zamanımı Malavi'de kaliteli eğitime eşit erişim yollarını düşünerek geçirdim. Ben, devletin daha fazla kız okulu açarak ve ücretsiz eğitim kaynakları sağlayarak bunu gerçekleştirebileceğine inanıyorum.\r\nAyrıca, artık müfredatın HIV virüsünün etkileri, çocuk yaşta evlilik ve erken gebelik üzerine dersler içermesi gerektiğini düşünüyorum. Bu, kızlara hayat değiştiren kararları almaları için gereken tüm temel bilgileri verecektir. - Elizabeth\r\n \r\n\r\n**Ülkenin lideri için bir mesajın var mı? Bu mesajın ne olabileceği ile ilgili [info@girleffect.org][1] adresine e-posta yolla!**\r\n\r\n\r\n  [1]: http://info@girleffect.org", 
  "source": "f44cfa2450034b9b98484f0766d66227", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dear-mr-president", 
  "uuid": "56627cd8129f4a3c8b9a2fe668605e15"
}