{
  "subtitle": "Ama iyi bir kız değildim", 
  "description": "Ama iyi bir kız değildim", 
  "language": "tur_TR", 
  "title": "Popüler bir kızdım: ", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T20:09:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T20:55:48.307882+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Arkadaşlar büyük önem taşır. Onlar sizi dinleyecek ve sırlarınızı saklayacak olan kişilerdir. Ama iyi bir arkadaş olmak her zaman kolay değildir. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Lina. 15 yaşındayım ve Güney Afrika'da yaşıyorum. Hep çok fazla arkadaşım olmuştur ama geriye dönüp baktığımda benim için hepsinin iyi olmadığını görüyorum. Eğitim hayatımın büyük bir kısmında geniş bir kız çevresindeydim. Okulun hep en popüler ve ‘havalı’ kızlarıydık.  Kendilerinden başka kimseye değer vermiyorlardı.  Benim iyiliğimi düşünmüyorlardı, beni kötü şeyler yapmam için cesaretlendiriyorlardı. Aileme kaba davrandığımda buna gülüyorlardı. Bunun havalı olduğunu düşünüyorlardı. \r\n\r\nOnların arkadaşlığını kaybetmek istemiyordum, bu yüzden bunun havalı bir şey olduğunu düşünüyormuşum gibi davranıyordum. \r\n\r\nHepimiz iyi notlar alırdık ve derslerde zorluk çeken kızlara gülerdik. Onlara sataşıp aptal derdik. \r\n\r\nSonra bir gün annem ve babam bana başka bir şehre taşınacağımızı söyledi. Çok üzgündüm. Arkadaşlarımı daha gitmeden özlemiştim. Kız grubum olmadan ne yapardım bilmiyordum.\r\n\r\nYeni bir okula kaydoldum. Tanımadığım yüzlerle doluydu. Artık havalı kız değildim. Yeni gelen kızdım. Yalnız olandım. \r\n\r\nO ilk gün ağladım. O okulda uzun bir süre ağladım. \r\n\r\nAma sonra Marvi ile tanıştım. Güçlü bir kızdı. Yanlış ve doğru arasındaki farkı biliyordu ve doğru olan için sesini yükseltmekten çekinmiyordu. Beni hemen kabullendi ve bana iyi karşılandığımı hissettirdi.  Tanıştığımız ilk günden beri birbirimizin en iyi arkadaşıyız. \r\nOnun yanında gerçek arkadaşlıkla ilgili daha fazla şey öğrendim. \r\n\r\nBana arkadaşlığın, düşüncelerini ve duygularını paylaşmak olduğunu öğretti. Arkadaşlığın aynı zamanda yolculuğunuzu, iyisiyle kötüsüyle, hayat maceranız boyunca paylaşmak olduğunu öğretti. \r\n\r\nBana arkadaşlığın iyi bir insan olmak, çevrendeki insanlara zarar vermemek ve kırıcı olmamak olduğunu gösterdi. Daha önce iyi bir arkadaş olmadığımı şimdi fark ediyorum. \r\n\r\nArkadaşlık konusunda çok fazla şey öğrendim. Artık diğer kızlara sataşmıyorum ve haklarında kötü yorumlar yapmıyorum. Dedikodu yapmıyorum. Onlara iyi davranıyorum ve onlar da bana destek oluyor. \r\n\r\nİyi bir arkadaş, kız kardeş gibidir ve hayatınızdaki bir nimettir. \r\n\r\n**Arkadaşların olsun istiyor musun? Bu yazıyı oku ve nasıl iyi bir arkadaş olunacağını öğren:**\r\n", 
  "source": "ebb26f354975477492af0fe1c3cf1e58", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "5d4b031bcb6a4dab8d76016643faac74"
}