{
  "subtitle": "İŞTE BAZI GERÇEKLER:", 
  "description": "İŞTE BAZI GERÇEKLER:", 
  "language": "tur_TR", 
  "title": "REGL OLMAYA MI BAŞLADIN?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:38:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T20:37:37.585756+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**REGL OLMAYA MI BAŞLADIN?  İŞTE BAZI GERÇEKLER:**\r\n\r\n - Yumurtalıkların her ay bir yumurtayı serbest bırakır ve uterus (rahim) dış çeperi yumurtanın döllenmesi (diğer bir deyişle hamile kalman) durumunda hazır olmak için kalınlaşır. Eğer yumurta o ay döllenmezse bu kalın dış çeper parçalanır ve birkaç gün boyunca dışarı atılır, buna regl olmak denir. \r\n - Regl olmaya başladığında vücudun artık cinsel ilişkiye girersen hamile kalmaya ve bebek sahibi olmaya müsaittir. Eğer bir bebek sahibi olmaya hazır değilsen hamile kalmamak için kendini koruduğundan emin olmalısın.\r\n - Regl boyunca arada sırada karnına kramplar girmesi normaldir. Karnının üstüne sıcak su torbası koymak iyi gelir. Bir yerde sabit kalmaktansa etrafta yürümek gibi hafif bir egzersiz yapmak daha iyidir. Ağrı çok fazlaysa lütfen bir doktora danış. \r\n - Eğer hijyenik ped yoksa ve bir bez kullanıyorsan bezin yumuşak, temiz ve kuru olduğundan emin ol. \r\nRegl olmadığında vücudun sana bir mesaj gönderiyor demektir, bu yüzden dikkat et. Sağlıklı beslenmeye çalış ve uykunu al. Eğer birkaç ay boyunca regl olmazsan bir hemşireye ya da doktora görünmelisin\r\n\r\n**GTüm dünyada kızlar genellikle 12-14 yaşları arasında regl olmaya başlar, ama bundan daha erken ya da daha geç de regl olabilirler.  Regl olmak şaşırtıcı ya da korkutucu olabilir.  Bu, bir kızın hikayesi.**\r\n", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "6cd14f0596704fd4bd35cd6d32c1d554"
}