{
  "subtitle": "", 
  "description": "", 
  "language": "tur_TR", 
  "title": "Off! Patronumu Facebook'ta istemiyorum!", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-24T19:21:44.937460+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-24T19:21:44.937816+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Sevgili Bayan Teknoloji,*\r\n \r\n*6 aydır, 17 yaşımı doldurduğumdan beri, okul sonrası bir işte çalışıyorum. Geçen ay Facebook'a katıldım. İşteyken telefonumdan Facebook hesabımı kontrol ediyordum. Patronum beni gördü ve Facebook'ta arkadaşım olmak istedi. Çalışırken telefonumuzla ilgilenmememiz gerekiyor bu yüzden kabul etmezsem başımın belaya gireceğinden korktum. Şimdi bana Facebook'tan özel mesajlar gönderiyor ve iş dışında onunla buluşmamı istiyor. Bu beni rahatsız ediyor.. Ne yapmalıyım? Erkek kardeşlerimin okula gitmesine yardım etmek için gerçekten paraya ihtiyacım var, bu yüzden işimi kaybetmek istemiyorum ama bana söyledikleri hoşuma gitmiyor.* \r\n\r\n*Saygılarımla,*\r\n\r\n*Endişeli Çalışan*\r\n\r\nSevgili Endişeli Çalışan,\r\n \r\nAileni desteklemen gerektiğini çok iyi anlıyorum. Bu rahatsız edici durumdan seni kurtarabilir miyiz bir bakalım! Patronun açık bir şekilde sana uygunsuz davranıyor. Pozisyonunu kullanarak senden yararlanmaya çalışıyor ve bu doğru değil!\r\n\r\nPatronunun yaptığı eylemlere cinsel taciz deniyor. Pozisyonunu seni taciz etmek için kullanıyor çünkü bu işe gerçekten ihtiyacın olduğunun farkında. İşin resmi olsun ya da olmasın, çalışırken de dahil olmak üzere nereye gidersen git kendini güvende hissetmeye yasal olarak hakkın var. \r\n\r\nİlk adım kendisini Facebook arkadaşlarından çıkarmak ya da profilinden engellemek olacaktır. Bu, senin sayfanı göremeyeceği, sayfana bir şeyler gönderemeyeceği ya da sana mesaj gönderemeyeceği anlamına gelir. Umarım patronun bu imayı anlar ve yaptıklarına bir son verir. Eğer kendini yeterince güvende hissedersen direk kendisine, gönderdiği mesajlardan rahatsızlık duyduğunu ve bunlarla ilgilenmediğini söyleyebilirsin.\r\n\r\nEğer bu işe yaramazsa ya da onunla yüzleşmekten çok korkuyorsan, sana bu konuyu halletmende yardımcı olabilecek güvenebileceğin bir ebeveynle konuş. Bu kişi işten ya da iş dışında biri, örneğin bir ebeveyn ya da bir öğretmen ya da senden büyük bir arkadaşın olabilirdi. Eğer çalıştığın yerin insan kaynakları departmanı varsa buradan biriyle konuşabilir ve resmi bir şikayette bulunabilirsin. \r\n\r\nBunun senin hatan olmadığını hatırla ve kendini suçlu hissetme! Güvenilir bir yetişkinin yardımıyla bunları çözebilirsin. Eğer çözemezsen sanırım bu işte çalışmaya değip değmeyeceğine karar vermen ve başka bir iş bulman gerekecek. \r\n\r\nİyi şanslar! Seni düşünüyorum.\r\n\r\nSevgiler, Bayan Teknoloji\r\n", 
  "source": "c97856878f5c4260accee139ba32ce05", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eek-i-dont-want-my-boss-my-facebook", 
  "uuid": "6d3e1574ee6043c5821500d3a732b154"
}