{
  "subtitle": "İŞTE BAŞA ÇIKMANIN YOLU", 
  "description": "İŞTE BAŞA ÇIKMANIN YOLU", 
  "language": "tur_TR", 
  "title": "DÜNYADA KENDİNİ YALNIZ MI HİSSEDİYORSUN?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:05:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T20:02:14.954865+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**DÜNYADA KENDİNİ YALNIZ MI HİSSEDİYORSUN? İŞTE BAŞA ÇIKMANIN YOLU**\r\n\r\n - Her şey yolunda gidiyor gibi görünse de kendini yalnız hissedebilirsin. Belki yalnızsın ve bu senin seçimin değil ya da kendini bir grubun ya da durumun parçası olarak hissetmiyorsun ya da etrafında seni anlayacak hiç kimse yok. Yalnız hissetmek seni milyonlarca soruyla baş başa bırakabilir. Neden böyle oldu? Bu benim hatam mıydı? \r\n - Genellikle yalnız olmak daha da içine kapanmayı istemene sebep olur ama etrafında sana ulaşmaya çalışan insanlar olabilir. \r\n - Yavaş yavaş etrafına sana destek olacak arkadaşları ve seni seven insanları topla. Hayatında konuşabileceğin insanların olması hayal kırıklıkları ve yenilgilerle başa çıkmanda sana yardımcı olacaktır. Zamanla yeniden insanlara güvenmeye başlayacaksın.\r\n - Bir destek grubu bul. Fatuma, Heshima Kenya destek grubunu buldu, dünyadaki her ülkede hayatını toparlamana yardımcı olabilecek başka destek grupları var. Bir destek grubu bulmak için polis merkezinden, okuldan ya da tanıdığın bir yetişkinden yardım iste.\r\n - Yalnız değilsin. Herkes aile sahibi değildir, senin gibi başka kızlar da var. Başkaları için iyi bir arkadaş olarak güçlü ve yakın ilişkiler kurabilirsin. \r\n\r\nIn recent years refugees from Somalia, Sudan, Ethiopia and the Democratic Republic of Congo fled from violence in their countries and arrived in Kenya.\r\n\r\nRead more about Fatuma’s story at [grassrootsgirls.tumblr.com][1][grassrootsgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "6f335ee55a86402f8c7a4705ad1353fd"
}