{
  "subtitle": "İŞTE YOLU:", 
  "description": "İŞTE YOLU:", 
  "language": "tur_TR", 
  "title": "NASIL HAYIR DENİR?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:36:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T20:44:22.384550+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**NASIL HAYIR DENİR?  İŞTE YOLU:**\r\n\r\n - Planla. Karşılaşabileceğin durumları öncesinde düşün. Nasıl \"hayır\" diyeceğini planla. Kelimeleri yüksek sesle ve değişik şekillerde söyle. Aynanın karşısında ya da güvendiğin bir arkadaşınla birlikte pratik yap.\r\n - Uzak dur. Seni rahatsız eden ya da istemediğin şeyleri yaptırmaya çalışan insanlarla vakit geçirmekten uzak dur. \r\n - Yüksek sesle söyle. Eğer birisi sana yapmaman gerektiğini bildiğin ya da seni sinirlendiren bir şey yaptırmaya çalışıyorsa yüksek sesle HAYIR de.  Ya da “Hayır, teşekkürler. Bunu yapmayacağım\" diyebilirsin. \r\n - Akıllıca olan şeyi yap:  Kendine, sonuçları ne olabilirdi, diye sor. Ne ters gidebilirdi? Arkadaşların ve ailen bu seçimi yaptığın takdirde ne düşünecek? \r\n - Gebeliği önle. Hamile kalmak istemiyorsan, cinsel ilişkiye girerken prezervatif, hap ya da kontraseptif enjeksiyon gibi bir doğum kontrol aracı kullanman gerekecektir. Bazı doğum kontrol araçları devletten, kliniklerden ya da diğer kuruluşlardan ücretsiz olarak temin edilebilir. Bunları nereden temin edebileceğini öğrenmek için bulunduğun yerin çevresini keşfet. Prezervatif her zaman en iyi seçimdir. Bunlar hem gebeliği önleyebilir hem de seni cinsel yolla bulaşabilecek herhangi bir hastalıktan koruyabilir. \r\n\r\nDünya çapında birçok kız daha hazır değilken hamile kalıyor. Malavi'den Khadija, bu kızlardan biri. İşte onun hikâyesi:: ", 
  "source": "eb349473ac504a04aa77217ee441e27a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-know-how-say-no", 
  "uuid": "8076dcb0478d4c2da69099d81e0b5c0c"
}