{
  "subtitle": "ÇÜNKÜ EĞİTİM SANA PARLAK BİR GELECEK SUNABİLİR!", 
  "description": "ÇÜNKÜ EĞİTİM SANA PARLAK BİR GELECEK SUNABİLİR!", 
  "language": "tur_TR", 
  "title": "NEDEN ÇOK ÇALIŞMALI?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:21:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T20:03:29.095289+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**NEDEN ÇOK ÇALIŞMALI?  ÇÜNKÜ EĞİTİM SANA PARLAK BİR GELECEK SUNABİLİR!**\r\n\t\r\n\r\n - Bazen okul zorlayıcı olabilir ve bir sürü farklı konuya yetişmen zor olabilir.  Ama kapsamlı bir bilgi temelinin, hayallerinin peşinden gitmen için hayata karışmana yardımcı olacağını bil.\r\n - Eğer okula gitmiyorsan, bir beceri öğrenmene ve hedeflerine ulaşmana yardımcı olacak bir eğitim programı ya da kişi bul.  Kendine bir rol model bul, bu kişi hayranlık duyduğun biri; bir öğretmen hatta bir ebeveyn olabilir.  İlerlediğin yolda insanlardan yardım ve ilham iste. \r\n - Hedef, kişisel olarak elde etmek istediğin şeydir. Hayattaki amaçlarını bulmak son derece önemlidir. Bu şekilde, bu hedefler doğrultusunda çalışmak için bir plan oluşturabilirsin.  Yanında bir defter bulundur, böylece hayallerini ve hedeflerini tek bir yere yazabilirsin. İlerleme durumunu buradan kontrol et.\r\n - Okul ödevlerine ya da eğitimine motive olmanı ve odaklanmanı sağlayacak hedefler koy. Sınıfını geçmek mi istiyorsun? Sınıf birincisi mi olmak istiyorsun? Ya da notlarını yükseltmek? Bunları bir yere yaz ve sık sık oku.\r\n\r\n**Some people think there are jobs a woman can’t do! Some countries even have laws to control this. Eugenie didn't believe that. Read her story here:**\r\n", 
  "source": "f3712b13213548548f85465f304ceaab", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-study-hard", 
  "uuid": "868e4c6d78b24fea9c489c752262ec53"
}