{
  "subtitle": "Ben yolumu buldum", 
  "description": "Ben yolumu buldum", 
  "language": "tur_TR", 
  "title": "Hayatımın bir doğrultusu yoktu:", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T18:05:58.329094+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T18:05:58.329314+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Yoksulluk içinde kısıtlı imkanlarla yaşayan birçok kız, yollarını bulmak için mücadele ediyor. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Mabreidy, 16 yaşındayım ve Karayip Denizi'nde bir ada olan Dominik Cumhuriyeti'nde yaşıyorum. Şehrim Cabarete, yeryüzünde bir cennet gibidir. Dünyanın dört bir yanından insanlar plajlarımız ve dünyaca ünlü uçurtma sörfü dalgaları için buraya gelir. Turizm sektöründe işler iyidir ama yeterince iş imkânı yok. Para olmayınca hepimiz umutsuzluğa düşüyoruz. \r\n\r\nBabam buradaki birçok insan gibi alkolikti. Annemi döverdi. Kardeşlerim ve ben, babamın öfke patlamaları esnasında zarar görmekten korkardık.\r\n\r\nOkulda arkadaş edinmekte zorluk çektim çünkü çok utangaçtım ve yaşıtım insanlarla iletişim kurmaktan korkuyordum. Hatta diğer kızlarla kavgaya ediyordum, evde sinir krizleri geçiriyordum. Sıkışıp kaldığımı hissediyordum. Yeni bir şeyler denemek için kimseden destek almıyordum çünkü herkes kötü etkilerden endişe duyuyordu. Her zaman şunları duyuyordum: “Kapa çeneni Mabreidy, Hayır Mabreidy, Sessiz ol Mabreidy.” \r\n\r\nAnnem elimden gelen hiçbir şey yok diye şikayet ettiğimi duydu, bu yüzden beni kızlar için bir yaz kampına kaydettirdi. Gergindim. Ama daha ilk günden eğleniyorduk ve bir sürü yeni şey, drama ve Bollywood dansları öğreniyorduk. Bir sürü arkadaş edinmeye başladım ve artık gülümsüyordum! Mariposa DR Vakfı bize haklarımızı nasıl savunacağımızın yanı sıra İngilizce konuşmayı ve yüzmeyi öğretti. Ayrıca bizi eğitimimizi tamamlamamız, spor yapmamız ve aktif bir hayat yaşamamız için cesaretlendirdi.\r\n\r\nProgram, yaz kampıyla bitmedi. Buluşmaya ve yeni şeyler öğrenmeye devam ettik. Uyuşturucuyla ve alkolle kendimize zarar vermemeyi öğrendik. Hayatın bir mücadeleden daha fazlası olduğunu öğrendim. \r\n\r\nArtık beni dövebilecek ya da bana zarar verebilecek erkeklerle çıkmaktan daha fazla seçeneğim olduğunu biliyorum.\r\n\r\nAnnem ve babamla olan ilişkim gerçekten düzeldi çünkü daha mutluyum ve özgüvenim daha yüksek. Babam yüzme yarışlarımı izlemeye bile geliyor. Bana “sudaki dişi savaşçı” diyor! Hatta yaşadığım yerde uçurtma sörfü yapmayı öğrenen ilk Dominikli kız ben oldum! Şimdi okyanusun üstündeyken kendimi çok mutlu hissediyorum. Böyle bir hayalim olacağını bilmiyordum. Artık kendimi ve duygularımı suyun içinde ve dışında kontrol edebildiğimi anlıyorum. \r\n\r\nBüyük potansiyele sahip olduğum ve başka kızlara kendi potansiyellerini bulmalarına yardımcı olabildiğim için gururluyum. Başka kızlara yüzme öğretirken onlara, insanlar sizle alay bile etse size ne dediklerine kulak asmayın diyorum. Kendi geleceğimizi yaratmak, annelerimizin yapma şansının hiç olmadığı şeyleri gerçekleştirmek için yeterli güce sahibiz. \r\nMabreidy'nin hikayesinin devamını [grassrootsgirls.tumblr.com][1] adresinden okuyabilirsiniz.\r\n\r\n**YÖNÜNÜ BULMAKTA VE DUYGULARINI İFADE ETMEKTE ZORLUK MU ÇEKİYORSUN? İŞTE BAZI İPUÇLARI:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "b8d3e09a7e9447fd910529760cfc84cd"
}