{
  "subtitle": "Hannatu onlardan biriydi...", 
  "description": "Hannatu onlardan biriydi...", 
  "language": "tur_TR", 
  "title": "500 Kız hayallerini paylaştı", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T21:16:54.943156+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T21:16:54.943387+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Kız Çocukları Bildirgesi'ni oluştururken 14 ülkeden, ergenlik çağındaki 500'den fazla kızla görüşmeler yapıldı. Hannatu'nun hikayesi, konuştuğumuz kızların birçoğunun karşılaştığı zorlukları yansıtıyor...* \r\n \r\n**Eğitim, Sağlık ve Vatandaşlık**\r\n\r\nHannatu 12 yaşında Nijeryalı bir kız, ailesinin yaşadığı yere yakın hastane olmadığını ve en yakındaki hastaneye ulaşımın çok pahalı olduğunu ve bu durumun onun tıbbi yardım almasını zorlaştırdığından söz ediyor.\r\nKız ve erkek kardeşlerinin çoğu evde doğdu ve bu yüzden nüfusa kaydedilmediler. Bu, doğum belgelerinin olmadığı anlamına geliyor çünkü ailelerinin bunları karşılamaya yetecek paraları yok. Doğum belgesi olmadan okula kayıt yaptıramıyorlar.\r\nKızların büyümeleri için gerekenleri küresel liderlere anlatan Kız Çocukları Bildirgesi'ndeki sağlık ve vatandaşlık hedeflerini şekillendiren Hannatu gibi kızların hikayeleri oldu. \r\n \r\n**Kızlar yoksulluk içine doğacak her çocuğun gelecekteki anneleridir. Eğer sağlıklı kalmak için ihtiyaç duyduğu bilgi ve hizmetlere sahip olursa, başlamadan önce yoksulluğu durdurabilirdi. Girl Effect budur. Kız Çocukları Bildirgesi'nin tamamını okuyun.** \r\n", 
  "source": "298772fc666a4b4c962b0c604eac5b8c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "500-girls-shared-their-dreams", 
  "uuid": "c493bd4d11024ae8b60c19f92ce536dd"
}