{
  "subtitle": "Kız Çocukları Bildirgesi şöyle der: Şiddete hayır!", 
  "description": "Kız Çocukları Bildirgesi şöyle der: Şiddete hayır!", 
  "language": "tur_TR", 
  "title": "“Saldırılar, silahlı çatışmalar... oluyor burada”", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T21:22:07.150449+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T21:22:07.150662+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Kız Çocukları Bildirgesi'ni oluştururken 14 ülkeden, ergenlik çağındaki 500'den fazla kızla görüşmeler yapıldı. Andressa'nın hikayesi, konuştuğumuz kızların birçoğunun karşılaştığı zorlukları yansıtıyor...*\r\n\r\n**Kadınlara ve kızlara karşı şiddet**\r\n\r\nKız Çocukları Bildirgesi'ne katkıda bulunan kızların çoğu gibi 16 yaşındaki Brezilyalı Andressa da bir kız olarak karşılaştığı şiddet risklerinden bahsetti. \"Saldırılar, silahlı çatışmalar... Burada birçok şeyin olduğu hakkında yalan söylemeyeceğim.\"\r\n\r\nBildirgenin 3 numaralı hedefinin kızların güvenliğini sağlamak olmasının nedeni de budur, böylece şiddet ve taciz korkusundan uzak yaşayabilirler.\r\n\r\nAndressa da eğitim alma konusundaki kararlılığından bahsediyor, böylece kendisi ve ailesi için daha iyi bir yaşam sağlayabilecek. Bu kararlılık, danışılan tüm kızlar tarafından yinelendi, işte bu yüzden Bildirge, 2 numaralı hedef olan kızların okullara erişimine ve aldıkları eğitimin kalitesini iyileştirmeye odaklanmaktadır.\r\n \r\n**Kızlar, korku içinde yaşadıklarında başarılı olamaz. Güvenli alanlar oluşturmaktan ve daha güçlü yasalara geçmekten öte kızlara karşı şiddete son vermek, küresel yoksulluğu sona erdirmek için ilk adımdır. Kız Çocukları Bildirgesi'nin tamamını okuyun.**\r\n", 
  "source": "1e2cd4ae2f0b479185c6bc8ccff19969", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-shootings-happen-here", 
  "uuid": "c555240b333c412ab3e6b888d51f1329"
}