{
  "subtitle": "Onu neşelendiriyorum!", 
  "description": "Onu neşelendiriyorum!", 
  "language": "tur_TR", 
  "title": "En iyi arkadaşım hasta:", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T20:35:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T20:57:26.011259+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "17cd67d6a4d74babb3aa8cc46efa33f7"
  ], 
  "id": null, 
  "content": "*Dünyanın dört bir yanından milyonlarca insan, diğer hasta insanlardan kendilerine bulaşan hastalıklardan muzdarip. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Rose. 13 yaşındayım ve Güney Afrika'da yaşıyorum. En iyi arkadaşım Sammy bir süredir öksürüyordu. Okula her gün yürüyerek gidiyorduk ve bu onu zorluyordu. Nefes nefese kalıyordu ve durup dinlenmeden uzun süre yürüyemiyordu. Çok da zayıf düşmüştü. \r\n\r\nBir şeylerin ters gittiğini biliyordum. Ama o bu konuda konuşmak istemiyordu. Ona devamlı klinikteki hemşireye görünmesini söylüyordum. Ama o bunun sadece grip olduğunu ve geçeceğini söyledi.\r\n\r\nSanırım ben endişelendirmek istemiyordu. Ama ben endişeleniyordum. \r\n\r\nBir gün okuldan eve yürürken çok kötü öksürmeye başladı. Ellerine baktığında kan olduğunu gördü. Onun için çok korkmuştum, ağlamaya başladım. Sanırım o da korkmuştu. Ertesi gün büyükannesi onu kliniğe götürdü. \r\n\r\nArkadaşıma test yaptılar ve ciğerlerinde tehlikeli bir enfeksiyon olan tüberküloz (TB) olduğunu söylediler. Çok korkmuştu. Tüberkülozu daha önce de duymuştum ama kırk yıl düşünsem en iyi arkadaşımın bu hastalığa yakalanacağı aklıma gelmezdi.\r\n\r\nDoktor çok nazikti. Arkadaşıma eve gidebileceğini ve evinde iyileşebileceğini söyledi:\r\n“TB tedavi edilebilir. Ama ilacını her gün alman çok önemli. Eğer ilacını almazsan TB geçmez ve daha da kötü olabilirsin.” \r\n\r\nBu olaydan sonra arkadaşımı çok fazla görmedim. Çok fazla ziyaretine gidemedim çünkü mikrop kapmamak için maske takmam gerekiyordu. \r\n\r\nEnfeksiyon kapabileceğimden korkuyordum ama annesi bana maske takarsam ve ziyaretten sonra ellerimi iyice yıkarsam bir şey olmayacağını söyledi. Diğer çocukların hiçbiri onu ziyaret etmek istemedi. Ama ben arkadaşımın evine her girdiğimde yüzünü aydınlatan kocaman bir gülüş görebiliyordum.\r\n\r\nOnu neşelendirip güldürmeye çalışıyordum. Ona, bir gün iyileşip okula geri döneceğini söylüyordum. \r\n\r\nHaplarını her gün kullandı ve odaya biri girdiğinde yüzüne maske taktı.  Her Cuma daha fazla ilaç almak için kliniğe gitti. \r\n\r\nSammy hala evde tedavi görüyor. Doktorlar, sürecin düşündüklerinden daha uzun zaman aldığını düşünüyor. Sammy’nin tüberkülozu ilaçlara dayanıklıymış, yani iyileşmesi daha zor. Ama şu an durumu biraz daha iyi.Sağlığına kavuşup okula geri dönebilmesi için sabırsızlanıyorum. Bunun çok süreceğini düşünmüyorum. \r\n\r\n**Nasıl sağlıklı kalınacağını ve mikroplardan nasıl korunacağını öğrenmek ister misin? Aşağıdaki ipuçlarını oku:**\r\n", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 39, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "d18e346e5b3140389ab930343836f81e"
}