{
  "subtitle": "Sonra müziği ve dansı keşfettim", 
  "description": "Sonra müziği ve dansı keşfettim", 
  "language": "tur_TR", 
  "title": "Hayatım gitgide kötüleşiyordu:", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T17:54:13.757974+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-20T17:54:13.758224+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Kolombiya'nın Bogota şehrinde devam eden uyuşturucu ticareti ve çatışma, belirli mahalleleri veya banliyöleri özellikle genç kızlar için çok tehlikeli bir hale getirmekte. Bu, bir kızın hikayesi.*\r\n\r\nAdım Leidy, 17 yaşında Kolombiyalı bir kızım. Hayata başlangıcım zor oldu. Annem beni, ben daha bebekken terk etti. Annem sokakta yanımdan geçse tanıyamam. \r\n\t\r\nBabam, eve de hayatıma da bir girer bir çıkardı. Bir keresinde hırsızlık yaptığım için beni elime çekiçle vurarak cezalandırdı. Sonrasında evde ne zaman bir şeyler kaybolsa beni suçladı. Evden kurtulmak için dışarıda çok daha fazla zaman geçirmeye başladım.\r\n\r\nOkul benim için hiçbir zaman kolay olmadı. Okuldakiler şişman olduğum için benimle dalga geçiyordu. Sınıf arkadaşlarımın bana yaptığı tüm zorbalıklar bana çok zarar verdi. Her gün okulu kırmaya başladım. Sonunda okula gitmeyi tamamen bıraktım. Üzerime çöken bu yoğun karanlığı hissettiğimde, insanları izleyebileceğim bir yere gidip orada benim gibi mücadele tüm o zavallı insanlara bakardım. Bu bana kendimi daha iyi hissettirirdi. Acı çeken tek kişi ben değildim. \r\n\r\nBir gün benim gibi okulu sevmeyen bir grup gence rastladım. Onlarla takılmam için beni davet ettiler. Onlarla yakınlaştım çünkü bana kendimi onlardan biriymişim gibi hissettirdiler. \r\n\r\nÇok geçmeden onlarla içki ve sigara içmeye başlamıştım. Babam marihuana denediğimi öğrenince öfkeden deliye döndü ve beni dövdü. Beni o kadar kötü dövdü ki evi terk ettim. Büyükannem beni kaçak olarak ihbar etti. Yetkililer tarafından alınıp gençler için bir ıslah evine yerleştirildim.\r\n\r\nİlk zamanlar burası benim için hüzünlü bir yerdi. Kaçmayı düşündüm. \r\n\r\nAma bu, hayatımın dönüm noktası oldu.\r\n\r\nIslah evinde piyano çalan bir adamla tanıştım. Bu adam, benim gibi uyum sağlayacağı ve kabul göreceği bir ortam arayan kızlara yardım eden, Ayara adında bir organizasyondandı. \r\n\r\nOrganizasyon bana kendimi rap müzikle ve dansla nasıl ifade edebileceğimi öğretti. İlk defa bir grup önünde dans ettiğimde utandım. Herkesin bana güleceğini düşünmüştüm. Bunun yerine ıslık çalıp alkışladılar!\r\n\r\nŞarkı söylemek damarlarımda dolaşıyor ama şunu keşfettim ki dans etmek beni neşelendiriyor. Dans ederken hayatımdaki tüm sorunları ve baskıları unutuyorum. \r\n\r\nYürüdüğüm yolda hâlâ engeller var ama ben kararlıyım. Sorunlarımdan kaçmak yerine artık hayatın stresi üzerime bindiğinde Ayara'ya gelip dans ediyorum. Hâlâ bir gün bir sanatçı olarak hayatımı kazanmak istiyorum ve bulduğum her fırsatta break dance yapıyorum. Çok çalışıyorum ve bunun gerçekleşmesi için etrafımdaki insanlardan destek alıyorum. \r\n\r\nLeidy'nin hikayesinin devamını grassrootsgirls.tumblr.com adresinden okuyabilirsiniz\r\n\r\n**KÖTÜ BİR ÇEVREDE MİSİN? ÖMÜR BOYU SÜRECEK İYİ ARKADAŞLIKLAR EDİN** \r\n", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "d954d2fc25ec405d8dcebb53c2b41727"
}