{
  "subtitle": "", 
  "description": "", 
  "language": "tur_TR", 
  "title": "Mükemmel şifreyi oluştur", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-24T19:20:24.397521+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-24T19:20:24.397722+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Sevgili Bayan Teknoloji,*\r\n\r\n*Facebook hesabımı yeni oluşturdum. Arkadaşım bana şifreme dikkat etmem gerektiğini söyledi. Güvenli bir şifre oluşturmak ne demek?* \r\n\r\n*Saygılarımla,*\r\n \r\n*Jakarta'dan Tika*\r\n\r\nSevgili Jakarta'dan Tika,\r\n\r\nBir şifre, cep telefonunda ya da bilgisayarında sakladığın bilgiyi koruyan gizli bir kod gibidir. Çevrimiçi sahip olduğunuz tüm kişisel bilgiler için bir anahtar gibidir. Birinin evine girip kişisel eşyalarını incelemesini nasıl istemiyorsan, birinin çevrimiçi kişisel bilgilerine erişmesini de istemezsin.\r\n\r\nÇoğu web sitesi ve cep telefonu şifre gerektirir. Bu, PIN olarak bilinen 4 haneli bir sayı kodu ya da sayılar, harfler ve semboller kullanarak oluşturacağın bir şifre olabilir. \r\n\r\nEğer internet kafeye gidiyor ya da telefonunu bir aile üyesi ile paylaşıyorsan, güvenli şifreler gerçekten önemlidir. Facebook ve e-posta hesabın için farklı şifreler oluşturmalısın. Bu şifreleri kimseyle paylaşma (en iyi arkadaşınla bile!). İnternet kafede şifreni yazarken de fiziksel olarak vücudunla bilgisayarı kapatmalısın.\r\n\r\nBir sayı kodu ya da PIN oluştururken, senin için özel bir anlamı olan ama başkalarının zor tahmin edebileceği 4 sayı seç. Örneğin doğum tarihinin gün ve ay kısmını kullanma. Cep telefonu numaranın son dört rakamını kullanma. Ayrıca 2222 gibi aynı sayılardan oluşan bir kod da kullanma. Bu çok kolay bir kod olur. Kolay unutmayacağın yaratıcı bir şey düşün!\r\n\r\nKelime ve sembollerden oluşan bir şifre seçerken kolayca hatırlayabileceğin ama başka kimsenin tahmin edemeyeceği bir kelime düşün. Bu, her kelimesi büyük harfle başlayan ve sonunda bir sayı olan, sevdiğiniz bir kitabın ya da şarkının adı olabilir. Örneğin: StoryOfMyLife89. Bazı harfleri sembollerle de değiştirebilirsin, örneğin D@nceToTheBe@t gibi.\r\n\r\nAile üyelerinin, arkadaşlarının, evcil hayvanlarının isimlerini, doğum gününe, telefon numarana, memleketine ya da okuluna ilişkin herhangi bir şeyi kullanmaktan kaçın. Birinin kolayca bulabileceği ve hesabına girebileceği bir yere şifreni yazma.\r\n\r\nŞifreni oluştururken iyi eğlenceler!\r\n\r\nSevgiler, Bayan Teknoloji\r\n", 
  "source": "aabf2b5215e446268615d667c3a72c71", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "create-perfect-password", 
  "uuid": "dbf021ed21004308b8d202caa3b74d25"
}