{
  "subtitle": "Gözü açık olmalıyım", 
  "description": "Gözü açık olmalıyım", 
  "language": "tur_TR", 
  "title": "Köşede genç erkekler duruyor: ", 
  "primary_category": "915940f12c6242c89d95f4beab0f2c13", 
  "created_at": "2015-11-20T20:41:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T20:00:34.833150+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Kızlar her gün kendi toplumlarında tehlikeli durumlarla yüz yüze geliyor. Okulda zorbalar olabilir, aynı şekilde markette ya da otobüste seninle alay eden, sana dokunan zorbalar da olabilir. Bu, bir kızın hikayesi.*\r\n\r\nBenim adım Faith. Dışarıda bir iki iş yapmış, eve dönüyordum ve evden sadece birkaç blok uzaktaydım. İleride, bir barın dışındaki köşede grup halinde duran üç genç erkeği görebiliyordum. Sorun yaratacaklarını biliyordum.  Yavaşlamadım. Korktuğumu bilmelerini istemedim. Geri dönmek için çok geçti. Bu yüzden onlardan uzak durmak için sokağın karşısına geçtim. \r\nBeni izliyor ve bekliyorlardı.  Sokağın karşısına geçip beni takip etmeye başladılar.  Kalbim deli gibi çarpıyordu. Çok korkmuştum. Arkamdan ıslık çalmaya ve laf atmaya başladılar. Beni yanlarına çağırdılar, bara davet ettiler. Bir tanesi “Bizimle gel güzel kız” dedi. “Seni güldürebiliriz.”\r\n\r\nSokak bomboştu. Etrafta yardım isteyebileceğim kimse yoktu! Daha hızlı yürüyordum ama onlar hemen arkamdaydı. Sonra içlerinden biri arkadan kolumu yakaladı. \r\n\r\nPanikledim. Kolunu savurdum ve koşmaya başladım. Köşeyi döndüğümde açık bir mağaza gördüm. Olabildiğince hızlı koştum ve mağazadan içeri girdim. İçeri girer girmez daha iyi hissettim. Yalnız değildim, içeride mağaza sahibi vardı. \r\n\r\n“Lütfen bana yardım edin” dedim. “Dışarıda genç erkekler var ve beni takip ediyorlar.” Mağaza sahibi dışarı baktı ve bağırdı. Ama onlar çoktan kaçmıştı. \r\n\r\nMağaza sahibi beni alması için erkek kardeşimi çağırdı. \r\n\r\nBaşıma neler gelebilirdi emin değilim ama çok korktuğumu biliyorum. Eve gitmek için farklı bir yol deneyeceğim ve beraber yürüyecek bir arkadaş bulacağım. Eğer yanımda bir arkadaşım ya da erkek kardeşim olsaydı kendimi daha güvende hissederdim.\r\n\r\n\r\n", 
  "source": "7e28c971bde34657a6100b7a9b878307", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 38, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Faith", 
  "uuid": "dde9883d2f074c5f83d6ecc781b7dc9f"
}