{
  "subtitle": "ÖMÜR BOYU SÜRECEK İYİ ARKADAŞLIKLAR EDİN ", 
  "description": "ÖMÜR BOYU SÜRECEK İYİ ARKADAŞLIKLAR EDİN ", 
  "language": "tur_TR", 
  "title": "KÖTÜ BİR ÇEVREDE MİSİN? ", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:23:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T20:03:47.532049+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**KÖTÜ BİR ÇEVREDE MİSİN?  ÖMÜR BOYU SÜRECEK İYİ ARKADAŞLIKLAR EDİN** \r\n\t\r\n\r\n - Arkadaşlarını akıllıca seç. Kendini, cesaretin kırıldığında bile denemeye devam etmen için seni cesaretlendirecek pozitif insanlarla çevrele. \r\n - Seninle alay eden ya da seni aşağı çeken kişilerle arkadaşlık kurmaktan kaçın.\r\n - Seninle aynı güzel şeyleri isteyen insanlarla takıl. Okulda kalma, iyi notlar alma ve kendileri için fırsatlar yaratma hayalleri olan arkadaşlar seç. Önlerinde harika bir gelecek var, tıpkı senin önünde olduğu gibi!\r\n - İyi bir arkadaş, sevdiğin ve iyi günde kötü günde desteklediğin kişidir. Onlar da aynısını senin için yapar. Gerçek arkadaşların izledikleri bir yol ve gelecekleri için bir misyonları vardır. Arkadaşlar birbirlerine geleceklerini tehlikeye atabilecek kötü kararlar vermeyi önlemek için yardımcı olur.\r\n - İyi bir arkadaş ol. Dinle, destek ol, güvenilir ol. Arkadaşlarınla yardımlaş ve hata yapan bir arkadaşın olursa onu affet. \r\n\r\nLeidy is a 17-year-old Colombian girl.  The drug trade and an ongoing conflict make certain neighbourhoods - or barrios - in her city of Bogota very dangerous, especially for young girls. This is her story: \r\n", 
  "source": "8e2ab677eaf54667af590f3e5a5b4ffa", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-bad-crowd", 
  "uuid": "e09636ceed784ecaba53c81ab688995d"
}