{
  "subtitle": "VÜCUDUN DEĞİŞİYOR", 
  "description": "VÜCUDUN DEĞİŞİYOR", 
  "language": "tur_TR", 
  "title": "ERGENLİK NEDİR?", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-20T22:31:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-28T20:04:55.538832+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**ERGENLİK NEDİR?**\r\n\r\nErgenlik, bir sürü değişiklikten geçtiğin bir dönemdir. Vücudun değişmeye başlayacak ve ruh halinin değiştiğini göreceksin. İşte beklenen bazı şeyler:\r\n\r\n - Göğüslerinin gelişmeye başladığını göreceksin ve kasıklarında tüyler çıkmaya başlayacak. Bu aynı zamanda regl olmaya başlayabileceğin dönemdir. \r\n - Vücudundaki değişikliklerle ilgili garip ve hassas hissetmen normaldir. Sinirli olabilirsin, sakinliğini kaybedebilirsin ya da depresif hissedebilirsin. Böyle hissettiğinde biriyle konuşmak iyi gelir.\r\n - Ergenlik her kızın ve erkeğin başına gelir ama hepsi aynı yaşta ergenliğe girmez. Arkadaşlarından farklı şekilde büyüyor olabilirsin. Bu seni endişelendirebilir ya da geride kalmış gibi hissettirebilir, ama şunu unutma ki herkes farklıdır ve senin vücudun da kendi hızında gelişecektir. \r\n - Ergenlik süresince yetişkinlerden çok arkadaşlarınla konuşmak isteyebilirsin. Seni hep destekleyecek, seninkiyle benzer hedeflere ve hayallere sahip iyi arkadaşlar seçmeyi unutma. \r\n\r\n**Puberty is a name for the time when you start to change from a child to an adult. Puberty is normal—it happens to everyone. You'll go through a lot of changes, but you will still be YOU—with some important diﬀerences. This is one girl’s story:** \r\n\r\n", 
  "source": "4b9e54f1c2c547ba92fac4ee0da7ff1d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 21, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-puberty", 
  "uuid": "f17e2933445348da845832bb2e269932"
}