{
  "subtitle": "Nasıl durdurulur?", 
  "description": "Nasıl durdurulur?", 
  "language": "tur_TR", 
  "title": "Yardım edin! Facebook hesabım ele geçirildi!", 
  "primary_category": "333720c6045a4cee9d274df9aba3e36f", 
  "created_at": "2015-11-24T19:29:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T20:52:56.738101+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Facebook hesabım sebebini bilmediğim bir nedenden dolayı garip mesajlar gönderiyor. Bana ait olmayan mesajlar gönderiyor. Arkadaşlarım hesabımın ele geçirildiğini söylüyor. Bunu nasıl durdurabilirim?8\r\n\r\n*Saygılarımla,*\r\n\r\n*Hesabı Ele Geçirilmiş ve Mutsuz*\r\n\r\nSevgili Hesabı Ele Geçirilmiş ve Mutsuz,\r\n\r\nHay aksi, hesabın ele geçirilmiş gibi duruyor. Diğer bir deyişle birisi hesabına girmiş ve senmişsin gibi davranarak senin adına mesajlar gönderiyor. Bu bazen bir internet kafede hesabından çıkış yapmayı unuttuğunda olur. Bir arkadaşına cep telefonunu ödünç verdiğinde de olabilir. Bazen de bunu yapan çok gelişmiş teknikler kullanarak birçok hesaba giriş yapabilen internet korsanlarıdır.\r\n\r\nBilgisayar korsanları (arkadaş ya da yabancı olsa da) kontrolün dışında sayfandan ya da hesabından gönderi paylaşır. Bazen arkadaşlar bunu komiklik olsun diye yapar ama en kısa sürede hesabını yeniden almayı denemek önemlidir!\r\n\r\nFacebook ve Twitter gibi çoğu sosyal medya sitesinde hesabın ele geçirildiğinde bunu rapor edebilirsin. Eğer bu, arkadaşlarının sana yaptığı bir eşek şakasıysa, sadece şifreni değiştirmek sorununu çözebilir. \r\n\r\nİnternet kafede ya da bir arkadaşının cep telefonunda oturum açtığında, hesabından çıkış yapmayı ve şifreni güvende tutmayı unutma. Gereksiz görünebilir ama bu seni birilerinin senin adına, seni utandırabilecek ya da sana zarar verebilecek şeyler göndermesinden koruyabilir.\r\n\r\nHesabının ele geçirilmesi sorununun çözümünde bol şans! \r\n\r\nSevgiler, Bayan Teknoloji\r\n", 
  "source": "1f7c0bbaeaa94ea6ab2b12aa72282ea4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "help-my-facebook-was-hacked", 
  "uuid": "fda353ddf58746e4a6202c6dff0d6c97"
}